/* A pizza topping */
"Bacon" = "Bacon";

/* Button to disable editing table rows */
"Done" = "Done";

/* Button to enable editing table rows */
"Edit" = "Edit";

/* A pizza topping */
"Green Peppers" = "Green Peppers";

/* A pizza topping */
"Jalapenos" = "Jalapenos";

/* A pizza topping */
"Mushroom" = "Mushroom";

/* A pizza topping */
"Olives" = "Olives";

/* A pizza topping */
"Onions" = "Onions";

/* A pizza topping */
"Pepperoni" = "Pepperoni";

/* A pizza topping */
"Tomatoes" = "Tomatoes";

